module.exports = {
  block: 'page',
  title: 'Текст с газетной версткой',
  content: [
    {
      cls: 'container',
      content: [
        {
          tag: 'article',
          block: 'article',
          content: [
            {tag: 'p', elem: 'paragraph', content: 'Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин Артем Звездилин'},

          ],
        },
      ],
    },
  ],
};
